
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "286"; */
"286.title" = "Servidor:";

/* Class = "NSButtonCell"; title = "Verificar novas mensagens de e-mail"; ObjectID = "288"; */
"288.title" = "Verificar novas mensagens de e-mail";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "289"; */
"289.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "290"; */
"290.title" = "Porta:";

/* Class = "NSButtonCell"; title = "Ligar por HTTP"; ObjectID = "291"; */
"291.title" = "Ligar por HTTP";

/* Class = "NSTextFieldCell"; title = "Ícones expressivos:"; ObjectID = "292"; */
"292.title" = "Ícones expressivos:";

/* Class = "NSButtonCell"; title = "Mostrar ícones expressivos personalizados"; ObjectID = "293"; */
"293.title" = "Mostrar ícones expressivos personalizados";

/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "294"; */
"294.title" = "Nick:";

/* Class = "NSButtonCell"; title = "Permitir que os contactos vejam que está a escrever"; ObjectID = "296"; */
"296.title" = "Permitir que os contactos vejam que está a escrever";

/* Class = "NSTextFieldCell"; title = "Escrita:"; ObjectID = "297"; */
"297.title" = "Escrita:";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "298"; */
"298.title" = "Cifra:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "300"; */
"300.title" = "Música:";

/* Class = "NSButtonCell"; title = "Permitir que os contactos vejam a música actual do iTunes"; ObjectID = "301"; */
"301.title" = "Permitir que os contactos vejam a música actual do iTunes";

/* Class = "NSButtonCell"; title = "Permitir ligações directas"; ObjectID = "303"; */
"303.title" = "Permitir ligações directas";
